<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Языковые строки для пагинации
    |--------------------------------------------------------------------------
    |
    | Следующие языковые строки используются библиотекой пагинации для
    | создания простых ссылок навигации. Вы можете изменить их на любые
    | другие, чтобы настроить внешний вид вашего приложения.
    |
    */

    'previous' => '&laquo; Назад',
    'next' => 'Вперед &raquo;',

];
