<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Языковые строки для сброса пароля
    |--------------------------------------------------------------------------
    |
    | Следующие языковые строки используются по умолчанию и соответствуют
    | причинам, указанным посредником паролей при попытке обновления пароля,
    | например, при ошибке из-за недействительного токена сброса.
    |
    */

    'reset' => 'Ваш пароль был сброшен.',
    'sent' => 'Мы отправили вам ссылку для сброса пароля на email.',
    'throttled' => 'Пожалуйста, подождите перед следующей попыткой.',
    'token' => 'Этот токен сброса пароля недействителен.',
    'user' => 'Мы не можем найти пользователя с таким email.',

];
